Repository: soska/DTEStarterTheme
Catalog: starter/app/l10n/*.po
Languages: es_es

source: Archive
es_es: Archivo

source: Category Archive
es_es: Archivo de Categorías

source: Daily Archive
es_es: Archivo Diario

source: Monthly Archive
es_es: Archivo Mensual

source: Tag Archive
es_es: Archivo por Etiquetas

source: % Comments &#187;
es_es: % Comentarios &#187;

source: % Responses
es_es: % Respuestas

source: (required)
es_es: (obligatorio)

source: 1 Comment &#187;
es_es: 1 Comentario &#187;

source: All Purpose Sidebar
es_es: Barra Lateral General

source: Archive -- Above Content
es_es: Archivos -- Sobre el contenido

source: Archive -- Bottom of Page
es_es: Archivos -- Hasta abajo

source: Archive -- Sidebar Bottom
es_es: Archivos -- Debajo de la barra lateral

source: Archive -- Sidebar Top
es_es: Archivos -- Sobre la barra lateral

source: By
es_es: Por

source: Category
es_es: Categoría

source: Comments -- Before Form
es_es: Comentarios -- Antes del formulario

source: Comments -- Before List
es_es: Comentarios - Después del formulario

source: Comments RSS feed
es_es: Feed de RSS para comentarios

source: Continue reading…
es_es: Continuar Leyendo

source: Daily Archive: <strong>%s</strong>
es_es: Archivo diario <strong>%s</strong>

source: Drop widgets here
es_es: Agrega widgets aqui

source: Edit
es_es: Editar

source: Entries tagged with
es_es: Entradas etiquetadas como

source: Header
es_es: Cabecera

source: Home -- Area Bellow Featured Posts
es_es: Inicio -- Debajo de los posts destacados

source: Home -- Area Bellow Secondary Posts
es_es: Inicio -- Debajo de los posts secundarios

source: Home -- Bottom Of Page
es_es: Inicio -- Hasta abajo

source: Home -- Sidebar Bottom
es_es: Inicio -- Debajo de la barra lateral

source: Home -- Sidebar Top
es_es: Inicio -- Sobre la barra lateral

source: Home -- Top Of Page
es_es: Inicio -- Hasta arriba

source: Leave a Reply
es_es: Deja una respuesta

source: Log out &raquo;
es_es: Cerrar sesión &raquo;

source: Log out of this account
es_es: Salir de esta cuenta

source: Logged In
es_es: conectado

source: Logged in as
es_es: Conectado como

source: Mail (will not be published)
es_es: Correo (no será publicado)

source: Monthly Archive: <strong>%s</strong>
es_es: Archivo Mensual: <strong>%s</strong>

source: Name
es_es: Nombre

source: No Comments &#187;
es_es: Sin comentarios &#187;

source: No Responses
es_es: No hay respuestas

source: One Response
es_es: Una respuesta

source: Page -- Above Content
es_es: Página - Sobre el contenido

source: Page -- Bottom of Page
es_es: Página -- Hasta abajo

source: Page -- Sidebar Bottom
es_es: Página -- Debajo de la barra lateral

source: Page -- Sidebar Top
es_es: Página -- Sobre la barra lateral

source: Posted in
es_es: Escrito en

source: Posts RSS feed
es_es: Feed RSS de posts

source: Reply to %s
es_es: Respuesta a %s

source: Single Post -- Above Content
es_es: Individual -- Sobre el contenido

source: Single Post -- Bottom of Page
es_es: Individual -- Hasta abajo

source: Single Post -- Sidebar Bottom
es_es: Individual -- Debajo de la barra lateral

source: Single Post -- Sidebar Top
es_es: Individual -- Sobre la barra lateral

source: Sorry. Comments are Closed
es_es: Lo siento. Los comentarios están cerrados.

source: Tags
es_es: Etiquetas

source: Website
es_es: Sitio Web

source: Yearly Archive: <strong>%s</strong>
es_es: Archivo Anual: <strong>%s</strong>

source: You must be %s to post a comment
es_es: Debes estar %s para escribir un comentario

source: Your comment
es_es: Tu comentario

source: turn this placeholders off
es_es: Ocultar estos indicadores
